var menuConfig = {
  // TODO: Maybe we don't need the name here?
  data: {
    "线路分类": [
      "普通",
      "促销",
      "过期",
    ],
    "酒店标准": [
      "经济连锁酒店",
      "二星",
      "三星",
      "三星或四星",
      "四星",
      "五星",
      "指定酒店",
      "指定高星级酒店",
      "农家乐",
      "邮轮",
      "其他",
    ],
    "交通方式": [
      "飞机往返",
      "火车往返",
      "飞机+火车",
      "巴士往返",
      "邮轮",
      "其他",
    ],
    "类型": [
      "跟团游",
      "自由行",
      "当地玩乐",
    ],
    "大区": [
      "出境游",
      "国内游",
      "周边游",
      "邮轮",
    ],
    "出发城市": [
      "上海",
      "北京",
      "重庆",
      "广州",
      "深圳",
      "天津",
      "武汉",
      "东莞",
      "香港",
      "佛山",
      "成都",
      "南京",
      "沈阳",
      "杭州",
      "西安",
      "哈尔滨",
      "苏州",
      "青岛",
      "大连",
      "郑州",
    ],
  }
};

export default menuConfig;
